Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Boazodoallu lea maiddái dat ealáhus mii dárbbaša stuorámus areálaid .
nob: Reindriften er også den enkeltnæringen som har størst arealbehov .

source: Danne lea dárbu sihkkarastit areálaid boazodoalu várás , danne go aiddo areálat leat eaktun boahtteáiggi boazodollui .
nob: Det er derfor nødvendig å sikre arealer til reindriftens formål da nettopp arealer er en forutsetting for fremtidig næringsdrift .

source: Lea maiddái dárbu čielgaseappot go dál dahkkojuvvo lágaid bokte mearridit guohtunvuoigatvuođaid .
nob: Det er også behov for å lovfeste beiteretten på en klarere måte enn hva tilfellet er i dag .

source: Danne oaivvilda Sámediggi ahte berre lágaid bokte mearridit boazodoalu riektevuođu dološáiggi rájes geavaheami vuođul .
nob: Sametinget mener derfor at man bør stadfeste reindriftens rettsgrunnlag gjennom lovfesting med basis i bruk fra gammel tid .

source: Boazodoalu boahtteáiggi sihkkarastimii lea áibbas deatalaš ahte das lea nana riektegáhtten amas boazodoalu eatnamiid sáhttit bidjat eará ulbmiliidda . »
nob: Det er helt avgjørende for reindriftsnæringens fremtid at den har et sterkt rettslig vern mot at reindriftens arealer blir omdisponert til andre formål . »

source: Dasto lea jahkedieđáhusas celkon earret eará čuovvovačča gáhtten- ja huksenáššiid birra :
nob: Videre har man i årsmeldingen uttalt blant annet følgende om verne- og utbyggingssaker :

source: « Gáhtten- ja huksenáššiin lea deatalaš ahte árvvoštallamis deattuhuvvo mo vejolaš huksendoaibmabijut sáhttet čuohcat sámi servodahkii ollislaččat .
nob: « I verne- og utbyggingssaker er det viktig at det i vurderingen spesielt vektlegges hvilke konsekvenser eventuelle utbyggingstiltak vil medføre for det samiske samfunnet som helhet .

source: Vahágat sturrot ovttaskas lihkahallamiid logu mielde juste danne go boazoealáhusas otne leat hui unnán heivehallanvejolašvuođat . »
nob: Skadevirkningene av hvert enkelt inngrep i reindriftsområder vokser proporsjonalt med inngrepenes antall og fordi tilpasningsmulighetene for reindriftsnæringen i dag er svært begrenset . »

source: Dán vuođul áigu Sámediggi deattuhit ahte Sámedikkis ja Boazodoallostivrras lea ovttalágan oaidnu mii guoská dasa man deatalaš lea sihkkarastit boazodoalu eatnamiid .
nob: Sametinget vil på dette grunnlag understreke at Sametinget og Reindriftsstyret har sammenfallende syn når det gjelder betydningen av å sikre reindriftens arealer .

source: Areálagáhttenbarggu ferte nannet .
nob: Arbeidet med arealvernet må styrkes .

source: Mearkkašupmi 1 Margreta Påve Kristiansen , Bargiidbellodaga sámediggejoavku :
nob: Merknad 1 , representant Margreta Påve Kristiansen , AP ’ s sametingsgruppe :

source: Čuoggái 4.2 .
nob: Pkt. 4.2 :

source: Ollislaččat evalueret boazodoallohálddahusa , maiddái Eanadoallodepartemeanta boazodoalloossodaga galgá evalueret .
nob: En total evaluering av reindriftsforvaltningen , dette innebærer at også avd. for reindrift i Landbruksdepartementet må evalueres .

source: Sámediggi galgá boahtteáiggis bidjat eambbo eavttuid boazodoalu ektui .
nob: Sametinget må i fremtiden være en større premissleverandør overfor reindrifta .

source: Sámediggi ja boazodoalloealáhus fertejit ovttas geahččalit bargat dan nala ahte boazodoalu rievttit ja beroštumit gáhttejuvvojit buoremusat .
nob: Sametinget og reindriftsnæringen må sammen søke å bidra til at reindriftsnæringens rettigheter og interesser ivaretas på en bedre måte .

source: Sámedikki hálddahus galgá nannet iežas gelbbolašvuođa boazodoallofágasuorggis .
nob: Sametingets administrasjon må styrke sin kompetanse på det reindriftsfaglige område .

source: Sámediggi galgá boazodollui guoskevaš stivrraid , ráđiid ja lávdegottiid nammademiid oktavuođas sihkkarastit boazodoallofágalaš gelbbolašvuođa .
nob: Sametinget må ved oppnevninger til styrer , råd og utvalg som berører reindriftsinteresser , sikre reindriftsfaglig kompetanse .

source: GEAHčASTAT
nob: UTSYN

source: Ášši meannudeapmi loahpahuvvui miessemánu 25. b. dii. 16.10 .
nob: Saken avsluttet 25. mai 2000 kl. 16.10 .

source: Ášši 26/00 Boazodoallošiehtadus
nob: Sak 26/00 Reindriftsavtalen 2000 - 2001

source: Ášši meannudeapmi álggahuvvui miessemánu 25. b. dii. 11.05 .
nob: Saken påbegynt 26. mai 2000 kl. 11.05 .

source: Suoidnemánu 1. b. 2000 - geassemánu 30. b. 2001 boazodoallošiehtadus , beaiváduvvon cuoŋománu 07. b. 2000
nob: Reindriftsavtale 1. juli 2000 - 30. juni 2001 , datert 07. april 2000

source: 2000 boazodoallošiehtadallamiin loahppaprotokolla , beaiváduvvon cuoŋománu 07. b. 2000
nob: Sluttprotokoll fra reindriftsforhandlingene 2000 , datert 07. april 2000

source: Statens forhandlingsutvalg cuonomáŋu 06. b. 2000 notáhta NBR:ii Tromssa birra
nob: Notat av 06. april 2000 fra Statens forhandlingsutvalg til NRL , ang Troms

source: Kopiija Tromssa boazoorohagaid 28.03.2000 reivves Statens forhandlingsutvalg:ii
nob: kopi av brev av 28.03.2000 fra reinbeitedistrikt 8 i Troms til Statens forhandlingsutvalg

source: NBR:a guovvamánu 9. b. 2000 reivves eanadoalloministerii ja sámediggepresidentii
nob: Brev av 9. februar 2000 fra NRL til landbruksministeren og sametingspresidenten

source: Sámediggepresideantta 21.02.2000 notáhta eanadoalloministerii ja gieldaministerii
nob: Notat av 21.02.2000 fra sametingspresidenten til landbruksministeren og kommunalministeren

source: Sámedikki 10.03.2000 notáhta Eanadoallodepartementii ja Gieldadepartementii
nob: Notat av 10.03.2000 fra Sametinget til Landbruksdepartementet og Kommunaldepartementet

source: Sámedikki mearrádus áššis 18/99 Boazodoallošiehtadus 1999-2000
nob: Sametingets vedtak i sak 18/99 Reindriftsavtalen 1999-2000

source: Boazodoalu 1998/99 resursarehketdoallu
nob: Ressursregnskapet for reindriftsnæringen 1998/99

source: Boazodoalu 1998/99 ollislaš rehketdoallu
nob: Totalregnskapet for reindriftsnæringen 1998/99

source: Sámediggi lea duhtavaš go šiehtadusbealit bohte ovttamielalašvuhtii dán jagi šiehtadallamiin .
nob: Sametinget er fornøyd med at avtalepartene kom frem til et omforenet resultat under årets avtaleforhandlinger .

source: Boazodoallošiehtadusa rámma lea dán jagi lassánan 88 milj. ruvdnui , go fas diibmá lei 80 milj. ruvnnu .
nob: Reindriftsavtalens ramme har i år økt til 88 millioner kroner , mot 80 millioner kroner i fjor .

source: Dasa lassin biddjo 4,5 milj. ruvnnu sturrosaš disposišuvdnajuolludeapmi radioaktivitehta-goluid gokčamii .
nob: I tillegg avsettes en disposisjonsbevilgning på 4,5 millioner kroner til dekning av kostnader vedrørende radioaktivitet .

source: Sámediggi atná šiehtadusrámma lassáneami positiivan .
nob: Sametinget er positiv til økningen i avtalerammen .

source: Boazodoalus leat olu hástalusat , ja dát fertejit boahtit ovdan ekonomalaš eavttuin .
nob: Reindriften står overfor mange store utfordringer , og de økonomiske forutsetninger må gjenspeile dette .

source: 2000 - 2001 boazodoallošiehtadus sisttisdoallá duššefal ekonomalaš gaskaomiid , lágalaš gaskaoamit eai leat vel namuhuvvon eai ge váldon mielde šiehtadusas .
nob: Reindriftsavtalen 2000-2001 omhandler kun de økonomiske virkemidlene . De lovbaserte virkemidlene er ikke omtalt eller tatt med i avtalen .

source: Dát addá čorgadis dili ja dagaha ahte dát guokte ášši eai seahkan dárbbašmeahttumit , muhto doalahuvvojit sierra .
nob: Dette gir ryddige forhold og bidrar til at disse to spørsmålene ikke blandes unødig , men holdes adskilt .

source: 2 JAGI 2000 Boazodoallošiehtadallamiid VUOÐÐU
nob: 2 Grunnlaget for reindriftsforhandlingene 2000

source: Ekologalaš- , ekonomalaš- ja kultuvrralaš bissovašvuohta leat nana bissovaš boazodoalu golbma guovddáš mihttomeari .
nob: De tre elementene økologisk- , økonomisk- og kulturell bærekraft er de sentrale målene for en bærekraftig reindrift .

source: Sámediggi guorrasa dasa ahte dát golbma mihttomeari gullet oktii .
nob: Sametinget er enig i at disse tre målene henger nøye sammen .

source: Dat dahká ahte sihke resursadilálašvuođa , ealáhusa ekonomiija ja kultuvrralaš ja sosiálalaš diliid fertejit šiehtadusaid bokte heivehit oktii .
nob: Dette innebærer at både ressurssituasjonen , økonomien i næringen og kulturelle og sosiale forhold må settes i en sammenheng gjennom avtaleverket .

source: Stuorradiggeproposišuvnnas daddjo ahte boazodoallu lea smávva ealáhus nášuvnnalaš dásis .
nob: Det vises i stortingsproposisjonen til at reindriften er en liten næring i nasjonal målestokk .

source: Sámediggái lea deatalaš ahte boahtá ovdan ahte boazodoallu areálaid oktavuođas lea hui stuorra ealáhus ja deatalas oassi sámi kultuvrra ávnnaslaš vuođus .
nob: For Sametinget er det viktig at det kommer klart frem at reindriften , i en arealmessig sammenheng er en meget stor næring og er en viktig del av det materielle grunnlaget for samisk kultur .

source: Geavaheaddji ja hálddašeami einnostahttivuohta ja álkideapmi lea ovddiduvvon áššin dán jagi šiehtadallamiin .
nob: Forutsigbarhet og forenkling for bruker og forvaltning har vært tatt opp under årets forhandlinger .

source: Sámedikki mielas lea dát hui deatalaš bealli maid ferte čuovvulit earret eará šiehtadusa njuolggadusbarggus .
nob: Sametinget synes dette er et meget viktig punkt som må følges opp blant annet gjennom forskriftsarbeidet til avtalen .

source: Sámedikki oainnu mielde galggašii geahččalit garvit dakkár dilálašvuođaid mat čuožžiledje diimmá čavčča njuolggadusbargguid oktavuođas .
nob: Sametinget mener at slike situasjoner som oppstod i fjor høst i forbindelse med forskriftene , bør unngås .

source: Boazodoallušiehtadus lea deatalaš váikkuhangaskaoapmi ealáhusa stivremis .
nob: Reindriftsavtalen er et viktig virkemiddel i styringen av næringen .

source: Danne lea Sámedikki mielas buorre bo NBR lea dáhtton šiehtadusa vuogádaga geahčaduvvot .
nob: Sametinget finner det derfor positivt at NRL har ønsket en gjennomgang av systemene rundt avtalen .

source: Boazodoallošiehtadallamat dáhpáhuvvet dušše dárogillii .
nob: Reindriftsforhandlingene foregår utelukkende på norsk i dag .

source: Sámediggi háliida bidjat fuomášumi giellageavaheapmái šiehtadallamiin , ja anášii šiehtadallamiidda buorrin jos sáhtášii geavahit sihke sámegiela ja dárogiela .
nob: Sametinget ønsker å rette søkelyset på spørsmålet om bruken av språk under forhandlingene , og ser det som en styrke for forhandlingene om både samisk og norsk blir benyttet .

source: Áššis leat sihke prinsihpalaš ja geavatlaš bealit .
nob: Spørsmålet er både av prinsipiell og praktisk karakter .

source: Prinsihpalaš beali vuođđun lea go dárogiella ja sámegiella dál leat ovttadássásaš gielat Norggas , ja dalle livččii lunddolaš ahte boazodoallošiehtadallamiin geavahuvvojit goappašat gielat .
nob: Den prinsipielle siden grunner i at norsk og samisk er likestilte språk i Norge i dag , og det er da naturlig at reindriftsforhandlingene foregår på begge språk .

source: Go lea sáhka geavatlaš bealis , de oččošedje bealit go goappašat gielat geavahuvvojit , buoret vuođu oktasaš áddejupmái dain áššiin maid digáštallet , ja seamma vejolašvuođa ovddidit oainnuideaset šiehtadallandilálašvuođas .
nob: Når det gjelder den praktiske siden , vil bruk av begge språk gi partene et bedre utgangspunkt for en felles forståelse omkring de spørsmål som drøftes , samt gi begge parter samme mulighet til å fremme sine synspunkter i forhandlingssituasjonen .

source: Sámediggi evttoha šiehtadusbeliide čilget , ovdal go šiehtadallamat álget juovlamánus , livččiigo dán evttohussii beroštupmi .
nob: Sametinget foreslår overfor avtalepartene at man før forhandlingene starter i desember , avklarer hvorvidt partene finner forslaget interessant .

source: Boazodoalloláhkalávdegotti bargu :
nob: Reindriftslovutvalgets arbeid

source: Sámediggi dáhttu Boazodoalloláhkalávdegotti barggustis árvvoštallat čuovvovačča :
nob: Sametinget ber Reindriftslovutvalget vurdere følgende i sitt arbeid :

source: doallo-doahpaga .
nob: driftsenhetsbegrepet .

source: Sámediggi eahpida leago riekta dán doahpaga ja dáid ortnegiid geavahit boazodoallolága oktavuođas árbevirolaš boazodoalu ektui .
nob: Sametinget er i tvil om dette begrepet og disse ordningene er riktige å bruke i reindriftslovsammenheng i forhold til tradisjonell reindrift

source: árbevirolaš verddevuođa
nob: det tradisjonelle verdde-systemet

source: bearašlahtuid vuoigatvuođaid dálá lágaid ektui
nob: familemedlemmenes rettigheter i forhold til dagens lovgivning

source: 3 EAMBBO EALÁHUSA OVDÁNEAMI BIRRA
nob: 3 Nærmere om utviklingen i næringen

source: 3.1 Resursadilálašvuohta
nob: 3.1 Ressurssituasjonen

source: Joksan dihte Stuorradikki mihttomeari ekologalaš , ekonomalaš ja kultuvrralaš ceavzi boazoealáhusa hárrái , leat biddjon njeallje váldohástalusa :
nob: For å nå Stortingets målsetting om en økonomisk , økologisk og kulturelt bærekraftig reindrift er det satt opp fire hovedutfordiringer :

source: Boazologu heiveheapmi guohtumiidda Finnmárkkus
nob: Arbeidet med å avbalansere reintallet til beitegrunnlaget i Finnmark

source: Lasihit árvoovddideami man vuođđun lea bohccobiergu
nob: Øke verdiskapningen med grunnlag i kjøtt

source: Sihkkarastit ealáhusa guohton- ja areálavuođu
nob: Sikre beite- og arealgrunnlaget for næringen

source: Ovddidit doaibmabijuid mat unnidivčče boraspirevahágiid
nob: Utvikle tiltak for å redusere rovdyrtapene

source: Boazologu heiveheapmi Finnmárkkus
nob: Tilpasning av reintall i Finnmark

source: Dilis mii lea čuožžilan leat máŋga beali .
nob: Situasjonen som har oppstått er sammensatt .

source: Okta bealli lea dat mii guoská lundui ja birrasii , mat dieđusge leat deatalaččat boazodoalu ekologalaš vuođu ektui .
nob: En side av saken er de natur- og miljømessige hensynene , som selvsagt er sentrale i forhold til det økologiske grunnlaget for reindriften .

source: Das leat servodatlaš ja kultuvrralaš bealit , danne go dilli čuohcá njuolga máŋgga boazodoallái ja bearrašii .
nob: Dernest har man de samfunnsmessige og kulturelle forholdene , da det vil være mange utøvere og familier som blir direkte berørt av situasjonen .

source: Sámedikki mielas lea deatalaš deattuhit ahte buot dáid beliid ferte gozihit boazologu heiveheami joatkkabarggus .
nob: Sametinget finner grunn til å understreke at alle disse hensynene må ivaretas i det videre arbeidet med reintallstilpassningen .

source: Dilálašvuođa oktavuođas mii čuožžilii dán jagi šiehtadallamiin , ovddidii Sámediggi máŋga ášši Ráđđehussii , ja earenoamážit Eanadoallodepartementii .
nob: I tilknytning til situasjonen som oppstod under årets forhandlinger tok Sametinget opp en rekke reindriftsspørsmål med Regjeringen , og da spesielt med Landbruksdepartementet .

source: Dan oaidná Sámedikki 21.02.00 ja 10.03.00 notáhtain .
nob: Dette fremkommer av Sametingets notater av 21.02.00 og 10.03.00 .

source: Bealit válljejedje geassit ášši mii guoská bajimuš boazolohkui eret šiehtadallamiin .
nob: Partene valgte å ta spørsmålet om øvre reintall ut av avtaleforhandlingene .

source: Nugo diehtit de lea dán váikkuhangaskaoami vuođđun láhka , ja danne dat ii dárbbaš leat beliid šiehtadallanfáddán .
nob: Dette er som kjent et lovbasert virkemiddel og er derfor ikke nødvendigvis et forhandlingstema for partene .

source: Sámediggi deattuha ahte diggi ii vuosttil doaibmabijuid maid vuođđun lea láhka , muhto lea jearaldat makkár doaibmabijut dat leat mat álggahuvvojit .
nob: Sametinget fremholder at tinget ikke er i mot lovbaserte tiltak , det er imidlertid et spørsmål om hvilke tiltak som iverksettes .

source: Bággonjuovvan ii leat čoavddan boazologu geahpedeapmái .
nob: Tvangsslakting er ingen løsning for å få til en reduksjon av reintallet .

source: Sámediggi čujuha iežas mearrádussii áššis 18/99 1999 — 2000 boazodoallošiehtadus .
nob: Sametinget viser til sitt vedtak i sak 18/99 Reindriftsavtalen 1999 - 2000 .

source: Sámedikkis lea viiddis ovttamielalašvuohta das ahte doalu nammii galgá mearriduvvot bajimuš boazolohku .
nob: Det er bred enighet i Sametinget om at det skal fastsettes et øvre reintall pr driftsenhet .

source: Heivehan dihte boazologu resursadilálašvuhtii , ferte maid bargagoahtit bajimuš boazologuin orohaga nammii .
nob: For å tilpasse reintallet til ressurssituasjonen , må man også gå igang med arbeidet med et øvre reintall pr. distrikt .

source: Orohagaide lea deatalaš searvat dán bargui .
nob: Det er viktig at distriktene deltar aktivt i arbeidet .

source: Go galgá mearridit bajimuš boazologu doalu nammii , de ferte orohaga bajimuš boazolohku leat čielggas .
nob: I arbeidet med fastsettelsen av antall rein pr. driftsenhet , må høyeste antall rein pr. distrikt være avklart .

source: Sámedikki oainnu mielde lea dás sáhka viiddis proseassain maid ferte čađahit viiddis fágalaš vuođun .
nob: Slik Sametinget vurderer det er disse prosessene omfattende og må gjøres på et faglig bredt grunnlag .

source: Lea deatalaš álggahit dán guovtti proseassa nu jođánit go vejolaš .
nob: Det er viktig at disse to prosessene kommer igang så snart som mulig .

source: Sámediggi čujuha ahte Boazodoallostivra lea 1998 njukčamánu 10. b. gieđahallan ášši mii guoská bajimuš boazologu mearrideapmái doalu nammii .
nob: Sametinget viser til at Reindriftsstyret 10. mars 1998 har behandlet spørsmålet om fastsettelse av øvre reintall pr. driftsenhet .

source: Sámedikki oainnu mielde sáhttá Boazodoallostivrra mearrádus leat vuođđun dasa mo proseassa sáhttá čađahuvvot .
nob: Sametinget mener at Reindriftsstyrets vedtak kan være et utgangspunkt for hvordan prosessen kan gjennomføres .

source: Viehkaid ja vihkkema dáfus , de Sámediggi ii leat ovttaoaivilis dasa ahte dát galgá šaddat doaibmabidjun man vuođđun lea láhka .
nob: Når det gjelder vekter og veiing , er Sametinget ikke enig i at dette skal komme inn som lovbaserte tiltak .

source: Vihkkema vuođđun sáhttá baicce leat šiehtadus , ja nu leat kvalitehtabuoridan- ja ovddidangaskaoapmin .
nob: Derimot kan veiing være avtalebasert , og da som et kvalitetsforbedrings- og utviklingsverktøy .

source: Doaibmabijuid dáfus mat galggašedje heivehit boazologu orohagaid guohtumii , ferte Sámedikki mielas proseanttalaš njuovvangáibádusa vuođus beassat geassit eret 15 njiŋŋelasa .
nob: I forbindelse med tiltak for å tilpasse reintallet til beitegrunnlaget i tiltaksdistriktene , mener Sametinget at det i det prosentvise utslaktingskravet må gis et bunnfradrag på 15 simler .

source: Dat lea seamma go 1998 — 1999 njuovvamiid ortnet .
nob: Dette er tilsvarende med ordningen som var i slaktesesongen 1998-1999 .

source: Sámediggi lea maid evttohan ođđa guođohanáiggiid seastin dihte dálveguohtumiid , gč. mearrádusa áššis 23/99 Boazodoallostivrra 1998 jahkádieđáhus .
nob: Sametinget har også foreslått fastsettelse av nye beitetider for å avlaste vinterbeitene , se vedtak i sak 23/99 Reindriftsstyrets årsmelding 1998 .

source: Dán doaibmabiju galggašii sáhttit čuovvulit , ja maid gozihit evttohusaid mat ovddiduvvojit ođđa orohatjuohkima barggus .
nob: Dette er tiltak som bør kunne følges opp , der man ivaretar de forslagene som fremkommer i arbeidet med nye distriktsinndelinger .

source: Ealáhusa guohton- ja areálavuođu sihkkarastin
nob: Sikre beite- og arealgrunnlaget for næringen

source: Dát lea vissásit okta dain stuorámus hástalusain mat boazodoalus leat , ja lea konstruktiivvalaš go lea digáštallojuvvon proposišuvnnas .
nob: Dette er klart en av de aller største utfordingene man står overfor i reindriften , og det oppfattes som konstruktivt at dette drøftes i proposisjonen .

source: Stuorradiggeproposišuvdna čilge bures makkár váikkuhusat leat boazodollui sisabahkkemiid ja ráfehuhttimiid geažil .
nob: Stortingsproposisjonen gir en god beskrivelse av konsekvensene for reindriften ved inngrep og forstyrrelser i reindriftens områder .

source: Sámedikki mielas lea deatalaš deattuhit ahte luonddulihkahallamat mat duon boahtimii dáhpáhuvvet boazoguovlluin , leat stuorra uhkádussan boazodollui .
nob: Sametinget finner grunn til å understreke at de stadige inngrepene i reindriftens områder er en alvorlig trussel for næringen .

source: Boazodoalu vuoigatvuođat leat guovddážis , ja lea áibbas deatalaš sihkkarastit boazodoalu areálaid boahttevaš buolvvaide .
nob: Reindriftens rettigheter er sentrale , og det er avgjørende at reindriftens arealer sikres for fremtidige generasjoner .

source: Sámediggi lea oktavuodasis Justisdepartemeanttain Sámi vuoigatvuođalávdegotti mandáhta birra čujuhan ahte boazodoalu areálaid ferte sihkkarastit ja ahte dat ferte oidnot mandáhtas .
nob: Sametinget har i sin kontakt med Justisdepartementet angående Samerettsutvalgets mandat påpekt at reindriftens arealer må sikres og at dette må gjenspeiles i mandatet .

source: Sámedikki mielas lea deatalaš čujuhit ahte leat jođus proseassat mat leat deatalaččat dán oktavuođas , ja main ferte gozihit boazodoalu beroštumiid .
nob: Sametinget finner grunn til å vise til at det pågår flere prosesser som er viktige i denne sammenheng der hensynet til reindriftens arealer må ivaretas .

source: Dat guoská bargui ođđa plána- ja huksenlágain ja boazodoallolávdegotti bargui .
nob: Dette gjelder i arbeidet med ny plan- og bygningslov , samt arbeidet i reindriftslovutvalget .

source: Sámedikki mielas lea maid deatalaš ovttastahttit ja koordineret areálaáššiid mat váikkuhit boazodollui .
nob: Sametinget er samtidig opptatt av at det skjer en samordning og koordinering i arealsaker der reindriften blir berørt .

source: Doaibmabijut mat unnidivčče boraspirevahágiid
nob: Tiltak for å redusere rovdyrtapene

source: Sámediggi atná buorren go boraspirevahágiid unnideami doaibmabijuid ovddideapmi , lea okta váldohástalusain nana bissovaš boazodoalu mihttomeari joksamis .
nob: Sametinget ser positivt på at utvikling av tiltak for å redusere rovdyrtapene er en av hovedutfordringene for å nå målet om en bærekraftig reindrift .

source: Boazoealáhusa vahágat stuorát boraspireloguid geažil , leat earenoamážat eará ealáhusaid ektui .
nob: Reindriftsnæringens tap som følge av den økte rovviltbestanden er spesiell i forhold til øvrige næringer .

source: Sivvan dasa lea go doarjjaortnegiid vuođđun lea biergobuvttadeapmi , ja nu ii leat eanadoalus .
nob: Dette har sammenheng med at tilskuddsordningene , i motsetning til i jordbruket , er basert på kjøttproduksjon .

source: Ferte deavdit njuovvangáibádusa ovdal go lea vuoigatvuohta oažžut doarjaga .
nob: Det er slaktekrav som må oppfylles for at man har krav på tilskudd .

source: Dán sáhttá leat váttis olahit jos lea massán ollu bohccuid boraspiriide .
nob: Dette kan være vanskelig å oppnå om man har hatt store tap av dyr til rovvilt .

source: Lea deatalaš geahččalit oažžut áigái dohkálaš buhtadanortnegiid , mat gokčet duohta vahága ja leat heivehuvvon iešguđet ealáhussii .
nob: Det som er viktig er å forsøke å få til erstatningsordninger som er tilfredsstillende og som dekker de reelle tapene og samtidig er tilpasset den enkelte næring .

source: Dasto lea ain dárbu aktiivvalaččat bealuštit boraspirepolitihka mii unnidivččii boraspirelogu .
nob: Det er i tillegg fortsatt nødvendig å arbeide aktivt for en rovviltpolitikk som fører til at rovviltbestanden blir redusert .

source: Ferte hoahpuhit proseassaid mat dán suorggis lea jođus , ja farggamusat álggahit doaibmabijuid .
nob: Prosessene som er igang på dette området må forseres og tiltakene må settes i verk snarest .

source: Árvalusas S. nr. 167 ( 1999-2000 ) ealáhuskomiteá árvalus Norgga eanadoalu ja borramušbuvttadeami birra , lea komiteá dán jagi miessemánus dadjan stuorra boraspiriid hálddašeami birra :
nob: I Innst . S. nr 167 ( 1999-2000 ) Innstilling fra næringskomiteen om norsk landbruk og matproduksjon , har komiteen i mai i år uttalt om forvaltningen av de store rovdyrene :
